# Language file for l2rshell v.0.5.3
# 
#		--- KOREAN ---
#
# Translated by 최영림


[language]

language=한국어 (Korean)
helpfile="\\doc\\latex2rtf.html"
gpl_url="\\l2rshell files\\web\\GPL2_ko.url"
homepage_url="\\l2rshell files\\web\\LaTeX2RTF Homepage.url"
canhelp="\\l2rshell files\\You can help.txt"

0=시작
1=도움말
2=출구

11=일반
12=고급
13=환경
14=속성

101=시작파일 (LaTeX):
102=RTF 파일:
103=사용자 침묵
104=수식
105=표시되는 수식을 변경:
106=표시되는 인라인 수식을 변경:
1065=Convert tables to:
1067=Insert original equation text as:
107=원 수식 텍스트를 삽입
108=원 수식 텍스트를 워드코멘트에 삽입
109=비트맵
110=모든 그림 비트맵 생성하기
111=비트맵 해상도:
112=DPI
113=Scale:
114=(equations)
115=(figures)

200=BBL 파일:
201=BBL 파일:
202=AUX 파일:
203=RTF
204=사용하기 ' \( ' 그리고 ' \) ' 대신에 ' ( ' 그리고 ' ) '
205=사용하기 ' ; ' 대신에 ' , ' RTF 영역에 인수를 분류하기 위해서 
206=첨가
207=파일 끝에 '}' 첨가하기
208=언어
209=언어:
210=소스페이지:
211=디버깅
212=디버깅 레벨:
213= RTF 경고
220=영역 사용하기:
221=수식
222=\ref 그리고 \cite
250=-- 표시 안됨 --

301=언어변환 (Change the language)
303=환경 설절 디렉토리
310=-- 설치 안됨 (?) --
350=설치 완료
351=설치 안됨

401=저자:
402=홈페이지
403=도움말...
404=GNU일반 공용 라이센스 아래 분산 (GPL)


error_01=정확한 경로를 '.tex' 파일에 표시!